[
    {
        "Číslo inzerátu": "841275",
        "Dispozice": "4+kk",
        "Dostupné od": "15. 5. 2024",
        "Podlaží": 5,
        "Typ budovy": "Panel",
        "Rizika": "Prověřit »",
        "Užitná plocha": 71,
        "Vybaveno": "Částečně",
        "Stav": "Velmi dobrý",
        "Vlastnictví": "Osobní",
        "PENB": "C - Úsporná",
        "Cena": 7999000,
        "Kraj": "Praha",
        "Okres": "Praha",
        "Město": "Praha",
        "Městská část": "Praha-Strašnice",
        "URL": "https://www.bezrealitky.cz/nemovitosti-byty-domy/841275-nabidka-prodej-bytu-rubensova-hlavni-mesto-praha",
        "Popis": "Nabízím k prodeji byt o dispozici 4+kk po rekonstrukci v osobním vlastnictví. Nemovitost se nachází ve čtvrtém patře ze sedmi hezkého panelového domu. Byt prodává přímo developer, zájemce neplatí provizi.\nDům prošel kompletní revitalizací, během které bylo provedeno zateplení fasády, instalace výtahu a výměna stoupaček.\nPodlahová plocha je 71 m2, k bytu náleží sklep na patře o velikosti cca 1,5 m2.\nDispozici bytu tvoří tři neprůchozí ložnice, vzdušný obývací pokoj s kuchyňským koutem a prostorná koupelna.\nVytápění bytu je dálkové, ústřední.\nV okolí bytu naleznete veškerou občanskou vybavenost."
    },
    {
        "Číslo inzerátu": "841465",
        "Dispozice": "3+kk",
        "Dostupné od": "16. 5. 2024",
        "Podlaží": 2,
        "Typ budovy": "Panel",
        "Rizika": "Prověřit »",
        "Užitná plocha": 66,
        "Vybaveno": "Částečně",
        "Stav": "Velmi dobrý",
        "Vlastnictví": "Osobní",
        "PENB": "C - Úsporná",
        "Cena": 7199000,
        "Kraj": "Praha",
        "Okres": "Praha",
        "Město": "Praha",
        "Městská část": "Praha-Černý Most",
        "URL": "https://www.bezrealitky.cz/nemovitosti-byty-domy/841465-nabidka-prodej-bytu-pospichalova-hlavni-mesto-praha",
        "Popis": "Nabízím k prodeji byt o dispozici 3+kk po rekonstrukci v osobním vlastnictví. Nemovitost se nachází ve 2. nadzemním podlaží z osmi hezkého panelového domu. Byt prodává přímo developer, zájemce neplatí provizi.\nDům prošel kompletní revitalizací, během které bylo provedeno zateplení fasády, renovace výtahu a výměna stoupaček.\nPodlahová plocha je 66 m2, k bytu náleží sklep na patře o velikosti cca 2,5 m2.\nDispozici bytu tvoří dvě neprůchozí ložnice, vzdušný obývací pokoj s kuchyňským koutem a prostorná koupelna.\nVytápění bytu je dálkové, ústřední.\nV okolí bytu naleznete veškerou občanskou vybavenost."
    },
    {
        "Číslo inzerátu": "841869",
        "Dispozice": "3+1",
        "Stav": "Velmi dobrý",
        "Vlastnictví": "Osobní",
        "Rizika": "Prověřit »",
        "Užitná plocha": 63,
        "Vybaveno": "Částečně",
        "Podlaží": 1,
        "Typ budovy": "Panel",
        "Cena": 3195000,
        "Kraj": "Karlovarský kraj",
        "Okres": "okres Cheb",
        "Město": "Mariánské Lázně",
        "Městská část": "Mariánské Lázně",
        "URL": "https://www.bezrealitky.cz/nemovitosti-byty-domy/841869-nabidka-prodej-bytu-hroznatova",
        "Popis": "Prodej bytu 3+1, 63 m2, ve zvýšeném přízemí panelového domu v Mariánských Lázních - Úšovicích, na ulici Hroznatova. Byt prošel rekonstrukcí, jsou zde plastová okna, zděné koupelnové jádro se sprchovým koutem, samostatné WC, moderní kuchyňská linka se spotřebiči, nové podlahy, interiérové dveře, rozvody vody, elektřiny atd. K bytu náleží komora na chodbě domu. Panelový dům má zateplenou fasádu, renovované společné prostory. V okolí domu je dostatek parkovacích míst. Nedaleko je základní a mateřská škola, obchod, poliklinika. K dispozici po dohodě. Více info v RK."
    },
    {
        "Číslo inzerátu": "840897",
        "Dispozice": "2+kk",
        "Dostupné od": "13. 5. 2024",
        "Podlaží": 1,
        "Typ budovy": "Cihla",
        "Rizika": "Prověřit »",
        "Užitná plocha": 54,
        "Vybaveno": "Částečně",
        "Stav": "Novostavba",
        "Vlastnictví": "Osobní",
        "PENB": "C - Úsporná",
        "Cena": 5990000,
        "Kraj": "Středočeský kraj",
        "Okres": "okres Praha-západ",
        "Město": "Chýně",
        "Městská část": "Chýně",
        "URL": "https://www.bezrealitky.cz/nemovitosti-byty-domy/840897-nabidka-prodej-bytu-prihodova-chyne",
        "Popis": "Jako majitelé nabízíme k prodeji byt o dispozici 2+kk se zahradou v novostavbě, která byla zkolaudována v roce 2019, na ulici Příhodova v městě Chýni.\nByt o celkové ploše 53.8m2 + sklep 2m2 se nachází v přízemí cihlového domu s výtahem. Byt je orientován na západ, je tedy velmi světlý a zahrada nabízí pobyt na sluníčku až do večerních hodin.  Byt byl v průběhu výstavby oproti standardu lépe vybaven - na místo sádrokartonu jsou vnitřní příčky kompletně zděné, je vydlážděný kuchyňský kout, koupelna osazena větší vanou a dalším. Vytápění bytu zajišťují el. radiátory na levný tarif.\nPři vstupu do bytu se ocitneme v chodbě, ze které jsou přístupné všechny místnosti.\nChodba je v současnosti osazena vysokým botníkem a nižší rohovou skříňkou. V chodbě je praktická šedá dlažba.\nDominantou bytu je prostorný prosvětlený obývací pokoj (25.2 m2) s kuchyňským koutem. Kuchyňská linka je vyrobena na míru a je vybavena vestavěnými spotřebiči (indukční varná deska BOSCH, el. trouba, mikrovlnná trouba, lednice vše AEG Mastery, myčka Electrolux, digestoř, granitový dřez, LED podsvícení). Velkou výhodou kuchyně je vydlážděná podlaha.\nDruhý pokoj slouží jako ložnice/dětský pokoj a má 16m2. Je zde vestavěná skříň vyrobená na míru, která poskytuje dostatek úložného prostoru na všechny vaše věci. Okno je vybaveno sítí proti hmyzu a žaluziemi.\nV koupelně je na míru vyrobená osvětlená zrcadlová skříňka, vana Kaldewei, závěsné WC, otopný žebřík, přípojka na pračku. Ohřev vody zajišťuje 160l bojler.\nObrovskou výhodou bytu je vlastní zahrada (68m2). Můžete tak pracovat v Praze a večer grilovat s přáteli. Můžete si užít homeoffice na trávě pod slunečníkem v dosahu rychlého internetu nebo si vychutnat nedělní kávu v lenošce na terase. Na zahradu se dostanete rovnou z obývacího pokoje (bezpečné dveře vybaveny sítí proti hmyzu a žaluziemi). Na zahradě je terasa z betonové dlažby 3x5 metrů. Je zde tedy dost místa na posezení, stůl s grilem, v létě dětský bazén. Před sluncem vás v létě ochrání nejen stín stromů, ale také kvalitní velký slunečník zabudovaný do roviny zahrady. Zahrada je osázená ovocnými stromy a keři (2 sloupové jabloně, 2 švestkomeruňky, 1 slivoň, borůvky, rybízy, angrešty, maliny). Součástí jsou i nadzemní záhony (my měli jahody, bylinky, cherry rajčata, chilli…). Zahrada má zvýšený plot, dostatek soukromí zajišťuje zdvojená rákosová rohož. Brankou na zahradě se dostanete přímo k vlastnímu parkovacímu stání.\nMěsíční náklady na SVJ činí přibližně 2.200,- Kč vč. fondu oprav + platby za el. cca 3000 Kč, internet - opt. kabel.\nV okolí je veškerá občanská vybavenost - obchod Billa, večerka, úřad + pošta, školky, škola, dětská hřiště, restaurace, cukrárna, pravidelné linky autobusu. Na metro B cca 10 min autem/busem. Přímo za domem je krásný velký park s nově budovanou kavárnou.\nK dispozici ihned, záleží na dohodě. Prohlídky jsou možné po domluvě. Cena je kompletní. RK prosím nepsat / nevolat."
    },
    {
        "Číslo inzerátu": "837014",
        "Dispozice": "2+kk",
        "Dostupné od": "18. 4. 2024",
        "Podlaží": 5,
        "Typ budovy": "Panel",
        "Rizika": "Prověřit »",
        "Užitná plocha": 116,
        "Vybaveno": "Vybaveno",
        "Stav": "Velmi dobrý",
        "Vlastnictví": "Osobní",
        "PENB": "E - Nehospodárná",
        "Cena": 10752300,
        "Kraj": "Praha",
        "Okres": "Praha",
        "Město": "Praha",
        "Městská část": "Praha-Troja",
        "URL": "https://www.bezrealitky.cz/nemovitosti-byty-domy/837014-nabidka-prodej-bytu-vresova-hlavni-mesto-praha",
        "Popis": "Nabízíme k prodeji exkluzivní, prosvětlený, klimatizovaný a moderně zařízený byt 2+KK v Praze Troji na Velké Skále, veškerá občanská vybavenost v dosahu. Byt ve 4. patře má celkem 115,6 m² obytné plochy včetně 15,4 m² terasy s krásným výhledem na panoramatickou krásu Prahu. Součástí bytové jednotky je i sklep o výměře 3,16 m2.\nByt je již několik let pronajatý bezproblémovému nájemníkovi s měsíčním nájmem 20 tis. Kč. Nájemní smlouva končí 31. ledna 2025, nájemník by si rád smlouvu i nadále prodloužil.\nByt je v posledním, čtvrtém patře klidného domu s výtahem. Pod dozorem architekta byl kompletně rekonstruován a moderně zařízen. Účelně řešený interiér nabízí dostatek prostoru i soukromí a sestává se z obývacího pokoje, kuchyňskou linkou vyrobenou z pětimetrového kmene dubu, komfortní ložnicové zóny s manželskou postelí, šatny, designové koupelny s vanou pro dva, vyrobené z drceného kamene umožňující dlouhé koupání bez tepelných ztrát, samostatné sprchovací toalety Geberit AquaClean.\nSoučástí vybavení jsou prostorné, vestavěné skříně, výkonná klimatizační jednotka, pračka, lednička, pečící trouba s mikrovlnkou, kožená sedací souprava Natuzzi, nábytek na terasu. Na oknech jsou instalovány venkovní, elektricky ovládané žaluzie. Podlahy jsou z masivního dubového dřeva, v koupelně teakového.\nMožnost přikoupit garážové parkovací stání ve vedlejším domě za 500.000 Kč\nTroja je žádanou lokalitou pro svou klidnou atmosféru a zároveň snadný přístup do centra Prahy. V blízkosti bytu se nachází Zoologická a Botanická zahrada, Trojský zámek a rozsáhlé zelené plochy pro relaxaci a sportovní aktivity.\nTento byt nabízí skvělou příležitost pro ty, kteří hledají komfortní bydlení v klidné lokalitě s výjimečným výhledem na Prahu nebo jako výhodnou investici.\nProdej přímo od majitele, kupující neplatí žádnou provizi."
    },
    {
        "Číslo inzerátu": "840361",
        "Dispozice": "2+kk",
        "Dostupné od": "1. 8. 2024",
        "Podlaží": 3,
        "Typ budovy": "Cihla",
        "Provedení": "Luxusní",
        "Užitná plocha": 60,
        "Vybaveno": "Vybaveno",
        "Stav": "Velmi dobrý",
        "Vlastnictví": "Osobní",
        "Stáří": "10 - 30 let",
        "Rizika": "Prověřit »",
        "Cena": 5450000,
        "Kraj": "Jihomoravský kraj",
        "Okres": "okres Brno-město",
        "Město": "Brno",
        "Městská část": "Brno-Slatina",
        "URL": "https://www.bezrealitky.cz/nemovitosti-byty-domy/840361-nabidka-prodej-bytu-moutnicka-brno",
        "Popis": "Lokalita:\nBrno Slatina, ulice Moutnická  (klidná lokalita, bezpečné okolí, rodiny s dětmi)\nCena:\nkoupě přímo od majitele, neplatíte provizi RK\nKontakt:\nNapište mi do zpráv kontakt na vás a termín prohlídky\nÚčel:\nbyt je v současné době úspěšně pronajímán přes Airbnb, součástí bytu je i trezor na klíče, lze se domluvit na přenechání vybavení pro hostitelství - nádobí, povlečení, ručníky i předání tipů\n- pronájmy jsou domluvené do konce července, potom je byt k dispozici\nPopis - atypický mezonet, moderní byt s otevřeným prostorem\nVelikost: 59,94m²\n- obývací pokoj + KK 31,62m²\n- mezonetový pokoj 11,64m²\n- koupelna + záchod 7,02m²\n- šatna 3,19m²\n- chodba 3,3m²\n- balkon 3,17m²\nRok výstavby: 2009\nKlíčové vlastnosti (prodej s veškerým vybavením)\nModerní kuchyně na míru:\n- vestavěná lednice s mrazákem\n- vestavěná horkovzdušná trouba + prostor na mikrovlnnou troubu\n- vestavěná myčka nádobí\n- indukční deska s digestoří\n- kuchyňská lavice s mini jídelním stolkem\nProstorný obývací prostor + office:\n- rohová rozkládací pohovka\n- psací stůl s kancelářskou židlí\nProstorná koupelna\n- rohová vana, toaleta, umyvadlo\nŠatna\n- plynový kotel + pračka\n- velká skříň a komoda\nMezonetová ložnice\n- postel 160cm\n- na míru dělané točité schodiště (unikátní řešení)\nParkování: k bytu NEnáleží parkovací stání, ale v okolí se dá vždy zaparkovat zdarma\nDalší vybavení:\n- laminátové plovoucí podlahy\n- plastová okna s dvojsklem a příslušenství oken tvoří žaluzie\n- místnosti jsou orientované na jihovýchod\n- k bytu patří společná kolárna/kočárkárna\n- dětské hříště přímo před domem\n- úplná vybavenost obchodními středisky, v místě je kompletní soustava škol, kulturních zařízení, sportovního vyžití (X-Arena), turistiky (Mariánské údolí) a kompletní soustava úřadů, Česká pošta.\n- MHD (zastávká Řípská nebo Šmahova)\n- nově vymalováno 2023\nNízké náklady:\nfond oprav + elektřina + plyn + internet 3600,-/měsíčně"
    },
    {
        "Číslo inzerátu": "841858",
        "Dispozice": "4+kk",
        "Stav": "Velmi dobrý",
        "Vlastnictví": "Osobní",
        "Rizika": "Prověřit »",
        "Užitná plocha": 96,
        "Vybaveno": "Částečně",
        "Podlaží": 3,
        "Typ budovy": "Cihla",
        "Cena": 7800000,
        "Kraj": "Liberecký kraj",
        "Okres": "okres Liberec",
        "Město": "Liberec",
        "Městská část": "Liberec",
        "URL": "https://www.bezrealitky.cz/nemovitosti-byty-domy/841858-nabidka-prodej-bytu-horska",
        "Popis": "Nabízíme k prodeji slunný mezonet 4+kk v klidné části Liberce, ulice Horská. Tento prostorný byt se nachází ve třetím nadzemním podlaží cihlového domu a disponuje užitnou plochou 96 m². Byt je vybaven kuchyní s moderními vestavnými spotřebiči a příjemným obývacím pokojem s krbovými kamny, které dodávají interiéru na útulnosti. K dispozici je také velká koupelna s vanou i sprchovým koutem. V patře se nachází tři samostatné pokoje a WC, což zajišťuje komfort a soukromí pro všechny členy domácnosti. Lokalita v Ruprechticích je známa svou klidnou atmosférou a nulovou kriminalitou, což společně s parkováním přímo u domu a blízkostí dětského hřiště představuje ideální místo pro rodinné bydlení. Pokud hledáte příjemné bydlení v klidné lokalitě s vynikající dostupností do centra i plnou občanskou vybaveností a kvalitním bydlením, tento mezonet jistě stojí za vaši pozornost. Budeme se na Vás těšit při prohlídce."
    },
    {
        "Číslo inzerátu": "792085",
        "Dispozice": "4+kk",
        "Dostupné od": "30. 9. 2024",
        "Stav": "Novostavba",
        "Vlastnictví": "Osobní",
        "PENB": "B - Velmi úsporná",
        "Vytápění": "Elektrické",
        "Provedení": "Luxusní",
        "Užitná plocha": 140,
        "Vybaveno": "Částečně",
        "Plocha pozemku": "250 m²",
        "Podlaží": 2,
        "Typ budovy": "Ostatní",
        "Stáří": "Do 10 let",
        "Rekonstrukce": "Kompletní",
        "Rizika": "Prověřit »",
        "Cena": 13950000,
        "Kraj": "Praha",
        "Okres": "Praha",
        "Město": "Praha",
        "Městská část": "Praha-Běchovice",
        "URL": "https://www.bezrealitky.cz/nemovitosti-byty-domy/792085-nabidka-prodej-bytu-pplk-novacka-praha",
        "Popis": "Dovoluji si Vás oslovit jako  vlastník s nabídkou prodeje novostavby s třemi bytovými jednotkami 4kk  o velikosti dva x120m2 a1x140m2,se vstupem na vlastní  pozemek o velikosti 250 až 300m2, který patří ke každé bytové jednotce, která jsou zapsaná zvlášť na katastru ke každému bytu včetně tří rozestavěných bytových jednotek. Novostavba je v klidné vilové zástavbě s dostatečným odstupem od sousedních domů a sousedem druhého bytu Prahy 9 Běchovice .Na tento jeden byt 4kk 120m2 tohoto projektu je sleva až 3 000 000Kč.\nTento bytový dům lze pojmout jako rodinný dům a nebo ideální i pro sídlo firmy s vlastním parkovaním ke každému bytu tři parkovací místa na vlastním pozemku. Do centra autem nebo vlakem (cca.18 minut jízdy vlakem do centra). Bydlení v tomto bytě je pocit rodinného domu s velkým odstupem od sousedního bytu, aby se na sebe nekoukali.\nKe každé bytové jednotce  je pozemek o velikosti 250-300m2.\nPozemek  je dobře situovaný, aby umožnil ke každému samostatný vstup do zahrady, kde každý ocení toto klidné místo pro odpočinek s pocitem  soukromého  rodinného domu.\nV okolí novostavby je veškerá občanská vybavenost. Výborná dopravní obslužnost, 15minut a jste v centru Prahy .Tento projekt je jedinečný v pražské lokalitě. Vizualizaci dodám přímo na místě stavby, kde se přímo domluvíme na postupu prodeje těchto bytů a s těmito pozemky. V případě zájmu , volejte na telefonní číslo nebo email.Prosím o seriózní jednání.  Nebo se to může prodat jako celý dům.  . Mohu Vám  poskytnout podrobnosti stavební povolení,projektovou dokumentaci a vizualizaci této stavby na Váší emailovou adresu. Nabízet pouze ústní dohodou s případným klientem.\nJinak další informace mohu dodat.  Každý byt má vlastní tepelné čerpadlo +slunečné vytápění. Děkuji Rettych"
    },
    {
        "Číslo inzerátu": "811344",
        "Dispozice": "2+kk",
        "Podlaží": 2,
        "Typ budovy": "Smíšená",
        "Užitná plocha": 66,
        "Stav": "Novostavba",
        "Vlastnictví": "Osobní",
        "Rizika": "Prověřit »",
        "Cena": 6760000,
        "Kraj": "Středočeský kraj",
        "Okres": "okres Praha-západ",
        "Město": "Jesenice",
        "Městská část": "Jesenice",
        "URL": "https://www.bezrealitky.cz/nemovitosti-byty-domy/811344-nabidka-prodej-bytu-cedrova",
        "Popis": "Nabízíme k prodeji energeticky velmi úspornou novostavbu bytu z roku 2017 v OV o dispozici 2+kk/T, S, GS. Byt má výměru 66,2 m2 vč. sklepu o velikosti 3,8 m2 v 1. PP, s prostornou terasou se zahrádkou o velikosti 74,61 m2 a garážovým stáním. Byt v nízkoenergetickém standardu třídy B se nachází v žádané moderní lokalitě v ulici Cedrová v Jesenici, okrese Praha – západ.  Je umístěn ve 2. nadzemním podlaží a orientován na západ.\nDispozice bytu nabízí prostorný obývací pokoj s kuchyňským koutem (cca 26 m2) a jeden samostatný pokoj (cca 22,2 m2). Z obývacího i samostatného pokoje je přes francouzská okna vstup přímo na terasu o velikosti 74,61 m2. Terasa je z větší části z bambusových profilů (je na ni 25-letá bezúdržbová záruka), nabízí dostatečný prostor pro posezení či grilování s přáteli. Zatravněná část terasy je s automatickým zavlažováním. Dále je zde vstupní hala (6,3 m2), koupelna se sprchovým koutem a prostorem pro pračku a sušičku (4,17 m2) a samostatná toaleta. Byt se nabízí částečně vybavený – viz fotografie.\nByt s terasou je umístěn ve 2. nadzemním podlaží a je přístupný moderním výtahem či po schodišti. Topení a ohřev vody jsou zajištěny domovním plynovém kotlem. Zálohy jsou aktuálně nastaveny na 780 Kč za elektřinu, 3.634 Kč platba SVJ vč. FO, roční vyúčtování vychází přeplatkem.\nJesenice je známá svojí výhodnou polohou vůči Praze. Autem se dostanete na dálniční okruh za 2 minuty a do centra Prahy je to jen 16 kilometrů. Říčany jsou vzdálené 9 minut jízdy autem. Autobusová zastávka Belnická směrem na Prahu 4 – Opatov či Říčany je jen 3 minuty chůze od domu a na novou stanici metra Písnice (linka D) to budete mít jen 5 minut. Billa, lékárna, Kik a další obchody se nachází z druhé strany domu. V Jesenici se nachází několik MŠ i ZŠ, nejbližší ve vzdálenosti 2 minuty jízdy autem, dětské hřiště se nachází v docházkové vzdálenosti od domu. S případným vyřízením hypotéky Vám rádi zdarma pomůžeme. Pro osobní prohlídku mě neváhejte kontaktovat, budu se na Vás těšit."
    },
    {
        "Číslo inzerátu": "831544",
        "Dispozice": "2+kk",
        "Podlaží": 2,
        "Typ budovy": "Cihla",
        "Užitná plocha": 56,
        "Stav": "Velmi dobrý",
        "Vlastnictví": "Osobní",
        "Rizika": "Prověřit »",
        "Cena": 5350000,
        "Kraj": "Liberecký kraj",
        "Okres": "okres Semily",
        "Město": "Rokytnice nad Jizerou",
        "Městská část": "Rokytnice nad Jizerou",
        "URL": "https://www.bezrealitky.cz/nemovitosti-byty-domy/831544-nabidka-prodej-bytu-rokytno",
        "Popis": "Nabízíme k prodeji luxusní apartmán v malebném prostředí Rokytnice nad Jizerou, katastrální území Rokytno v Krkonoších. Kompletně vybavený rodinný apartmán se nachází ve 2.NP s dispozicí 2+kk o velikosti 56,3 m2. Součástí je vlastní uzamykatelný  ski box a vyhrazené parkovací stání u domu. Orientace oken je na JV.\nApartmán se skládá z obývacího pokoje s kuchyňským koutem (25 m2), ložnice (12,2 m2), předsíně (13,3 m2), koupelny s vanou a WC (5,8 m2). Apartmán se nabízí včetně plného vybavení – kuchyňská linka se spotřebiči, pohovka, křesla, postele a vestavěné skříně s velkým úložným prostorem. K dispozici je TV, SAT a Wi-Fi.  Apartmán je vhodný pro 5 osob. Vytápění je zajištěno elektrokotlem, ohřev vody bojlerem. Pro větší pohodlí je navíc koupelna vybavena podlahovým vytápěním.\nApartmán má vynikající polohu přímo u Skiareálu Modrá Hvězda, Bahýnka a Sachrovka s možností večerního lyžování a zároveň v blízkosti centra obce.\nTato horská rekreační oblast v západní části Krkonoš, s kouzelnou dominantou Lysé hory a Kotle nabízí celoroční využití, zejména v zimě kvalitní lyžování a běžkování. K dispozici je 15 km sjezdovek, dvě čtyřsedačkové lanovky a desítky vleků. V létě pak letní turistiku až na hřebeny Krkonoš a cykloturistiku.\nApartmán je nejen dokonalým druhým domovem pro vlastní rekreaci, ale i jako investiční příležitost na krátkodobé pronájmy s výborným výnosem, který lze financovat hypotečním úvěrem. Doporučuji osobní prohlídku nemovitosti. Ukazatel energetické náročnosti: ,,B,,."
    },
    {
        "Číslo inzerátu": "800583",
        "Dispozice": "3+1",
        "Dostupné od": "15. 1. 2024",
        "Podlaží": 9,
        "Typ budovy": "Panel",
        "Vytápění": "Ústřední",
        "Rizika": "Prověřit »",
        "Užitná plocha": 83,
        "Vybaveno": "Nevybaveno",
        "Stav": "Velmi dobrý",
        "Vlastnictví": "Osobní",
        "PENB": "C - Úsporná",
        "Rekonstrukce": "Kompletní",
        "Cena": 7700000,
        "Kraj": "Praha",
        "Okres": "Praha",
        "Město": "Praha",
        "Městská část": "Praha-Strašnice",
        "URL": "https://www.bezrealitky.cz/nemovitosti-byty-domy/800583-nabidka-prodej-bytu-pretlucka-praha",
        "Popis": "Nabízíme k prodeji byt 3+1 (83m2) po kompletní rekonstrukci vč. rozvodů elektřiny, vody, odpadů a vzduchotechniky. Na materiálu jsme nešetřili a na podlaze je tedy kročejová a tepelná izolace, v koupelně byly použity kvitní značkové obklady RAKO, dveře a obložky zn. Solodoor, podlaha Egger. Výběr kuchyně necháme již na vašem v kusu, ale samozřejmě vám ji namontujeme v ceně bytu, stejně jako další drobné designové prvky, jako třeba osvětlení bytu. Nebojte se nás kontaktovat kdykoli, čas na prohlídku si vždy uděláme (kontakt ideálně telefonicky či na email ).\nByt o velikosti 83m2 má vynikající dispozici. Při plánování rekonstrukce jsme si dali záležet, aby nová dispozice efektivně využila každý metr a kromě 3 prostorných, neprůchozích pokojů a kuchyně s jídelnou má navíc i užitečnou šatnu/komoru samostatně přístupnou z chodby. Manželská ložnice má navíc vlastní přístup do koupelny, což je pro každodenní život velmi praktické a poskytne to navíc manželům dostatečnou intimitu a soukromí. Obývák i ložnice mají vlastní klidný balkón s hezkým výhledem z 9.patra. K bytu náleží také sklep.\nDům je zateplený s plastovými okny, dobře spravovaný, kdy navíc úspoře v topení i letnímu přehřívání bytu napomáhá zasklená lodžie na obou balkónech.\nDům má celkem 12. pater, které obsluhují 2 prostorné výtahy.\nDům je ve výborné lokalitě s neskutečnou dopravní dostupností. Jednotky minut máte tramvajovou, autobusovou i vlakovou zastávku. Rodina ocení, že i školka a škola jsou v sousedství, podobně jako mnoho různých restaurací, sportovních hal, zábavy či nákupní dům.\nNaše malá rodinná firma hledá, kupuje a rekonstruuje pouze ty nemovitosti, ve kterých bychom sami chtěli strávit zbytek života."
    }
]